<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application'; ?>



<div class="products-catagories-area clearfix">
    <div class="amado-pro-catagory clearfix">
        <div class="single-products-catagory clearfix" style="width: 85%;">
               
        <br><br><br>
        <h1>Основные положения</h1>
             
            <a class="notHover" href="#incConf"><h3>Политика конфиденциальности и пользовательское соглашение</h3></a>
            <a class="notHover" href="#incConf"><h3>Безопасность</h3></a>
            <a class="notHover" href="#incConf"><h3>Персональные данные</h3></a>
            <a class="notHover" href="#incConf"><h3>Изменения политики конфиденциальности</h3></a>
            <a class="notHover" href="#incConf"><h3>Способы оплаты</h3></a>
            <a class="notHover" href="#incConf"><h3>Способы возврата выплат</h3></a>
            <a class="notHover" href="#incConf"><h3>Описание возврата товара</h3></a>
            <a class="notHover" href="#incConf"><h3>Условия доставки товара</h3></a>
            <a class="notHover" href="#incConf"><h3>Описание процесса передачи данных</h3></a><br><br><br>
            

<h2><a name="incConf"></a>Политика конфиденциальности и пользовательское соглашение</h2>
        <p align="justify">Администрация Сайта стремится защищать и уважать вашу частную жизнь. Настоящая политика конфиденциальности определяет, что Сайт получает ваши личные данные, в том числе контактные и персональные данные. Данные обрабатываются исключительно для исполнения вашего поручения. Мы просим вас внимательно прочитать нижеизложенное, чтобы в полной мере понять практику, касающуюся ваших данных. Сайт может собирать и обрабатывать данные о Пользователе, которую Пользователь предоставляет через сервисы и формы на Сайте. Использование данных осуществляется с вашего разрешения. </p>
             

<h2><a name="incConf1"></a>Безопасность</h2>

            <p align="justify">      Защита ваших данных осуществляется с использованием физических, технических и административных мероприятий, нацеленных на предотвращение риска потери, неправильного использования, несанкционированного доступа, нарушения конфиденциальности и изменения данных. Меры обеспечения безопасности включают в себя межсетевую защиту и шифрование данных, контроль физического доступа к центрам обработки данных, а также контроль полномочий на доступ к данным. Хотя передача информации через Интернет никогда не является полностью безопасной, мы тем не менее делаем все возможное, чтобы защитить ваши личные данные.</p> 
            
<h2><a name="incConf2"></a>Персональные данные</h2>
           
            <p align="justify">Сайт принимает все разумные меры по защите персональных данных Пользователей и соблюдает права субъектов персональных данных, установленные действующим законодательством Российской Федерации. Оформление заказа на Сайте и предоставление Пользователем своих персональных данных, в том числе через любые формы на сайте, администрации Сайта выражают согласие Пользователя на их обработку (понятие «обработка персональных данных» — согласно п.3 ст.3 ФЗ 152 «О персональных данных»). Обработка персональных данных осуществляется в целях исполнения Договора (Заказа Пользователя), исключительно на территории Российской Федерации, с соблюдением действующего законодательства РФ. Согласие дается на срок, определенный сроком исполнения Договора. В случае отзыва согласия на использование и обработку персональных данных Пользователя, Пользователь уведомляет об этом Администрацию Сайта письменно или по электронной почте. После получения данного уведомления Администрацией Сайта предоставление Пользователю услуг прекращается. Сайт не имеет статуса оператора персональных данных. Персональные данные Пользователя не передаются каким-либо третьим лицам, за исключением случаев, прямо предусмотренных настоящей Политикой конфиденциальности.</p>
            

<h2><a name="incConf3"></a>Изменения политики конфиденциальности</h2>

            <p align="justify">Любые изменения политики конфиденциальности в будущем будут размещены на этой странице. При необходимости вам будет выслано уведомление по электронной почте.ются каким-либо третьим лицам, за исключением случаев, прямо предусмотренных настоящей Политикой конфиденциальности. </p>   
           


<h2><a name="incConf4"></a>Способы оплаты</h2>
           
            <p><p> Вы можете оплатить заказанный в Интернет-магазине товар несколькими способами:</p> 
            <p align="justify">&#8594; Наличными. Оплата производится в рублях при получении заказа. Вместе с заказом будут переданы товарный и кассовый чеки. На копии товарного чека вы должны расписаться в получении товара и вернуть ее курьеру. Частичный выкуп, резервирование заказа на большой срок — невозможны. Вы также можете отказаться от оплаты доставленного заказа.</p> <br>
            
            <p align="justify">&#8594; Банковской картой. Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку. Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем:VISA International, Mastercard Worldwide, МИР. Для этого при оформлении заказа выберите способ оплаты «Кредитной картой». После проверки данных вашего заказа нажмите кнопку «Оплатить». В автоматическом режиме откроется окно сайта ПАО СБЕРБАНК, где вы сможете оплатить свой заказ.</p> <br>
            
             <p align="justify">&#8594; Безналичным платежом. Если вам необходимо выставить счет на оплату вашего заказа юридическому лицу, при оформлении покупки на сайте укажите в примечании тип оплаты «Безналичный платеж». Наш оператор свяжется с вами, согласует все условия по доставке товара, проверит контакты и выставит счет. Обратите внимание, доставка товара осуществляется только после его оплаты и поступления денежных средств на наш счет в полном объеме.</p> <br>
             
            <p align="justify">&#8594; Кредитной картой </p> </p>
            
<!--<a href="#win1" class="button button-green"><h2>Способы оплаты</h2></a>
    <a href="#x" class="overlay" id="win1"></a>
        <div class="popup">
             <p> Вы можете оплатить заказанный в Интернет-магазине товар несколькими способами:</p> 
            <p>&#8594; Наличными. Оплата производится в рублях при получении заказа. Вместе с заказом будут переданы товарный и кассовый чеки. На копии товарного чека вы должны расписаться в получении товара и вернуть ее курьеру. Частичный выкуп, резервирование заказа на большой срок — невозможны. Вы также можете отказаться от оплаты доставленного заказа.</p> <br>
            
            <p>&#8594; Банковской картой. Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку. Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем:VISA International, Mastercard Worldwide, МИР. Для этого при оформлении заказа выберите способ оплаты «Кредитной картой». После проверки данных вашего заказа нажмите кнопку «Оплатить». В автоматическом режиме откроется окно сайта ПАО СБЕРБАНК, где вы сможете оплатить свой заказ.</p> <br>
            
             <p>&#8594; Безналичным платежом. Если вам необходимо выставить счет на оплату вашего заказа юридическому лицу, при оформлении покупки на сайте укажите в примечании тип оплаты «Безналичный платеж». Наш оператор свяжется с вами, согласует все условия по доставке товара, проверит контакты и выставит счет. Обратите внимание, доставка товара осуществляется только после его оплаты и поступления денежных средств на наш счет в полном объеме.</p> <br>
             
            <p>&#8594; Кредитной картой </p> 
            <a class="close"title="Закрыть" href="#close"></a>
        </div><br> -->
            
            
<h2><a name="incConf5"></a>Способы возврата выплат:</h2>
            <p align="justify">Вы можете оплатить заказ банковской картой Visa, Mastercard, Мир, а также картой «Халва». Для этого при оформлении заказа выберите способ оплаты «Банковской картой». После проверки данных вашего заказа нажмите кнопку «Оплатить». </p>
            
            <p align="justify">При получении заказа, оплаченного кредитной картой, приготовьтесь предоставить курьеру документ, подтверждающий личность (паспорт РФ, военный билет, водительское удостоверение). Получить заказ, оплаченный другим человеком, можно только при наличии доверенности от плательщика. Допускается доверенность в простой письменной форме.</p>
            
            <p align="justify">Чтобы вернуть деньги за заказ, оплаченный кредитной картой, необходимо подать заявление на возврат. Заявление может быть подано сотруднику компании в магазине или направлено по электронной почте. Для отправки заявления по электронной почте обязательно наличие подписи плательщика. Срок рассмотрения заявлений - 15 дней. Деньги будут возвращены в течение 30 дней.</p>
            
<h2><a name="incConf6"></a>Описание возврата товара:</h2>    

            <p align="justify">Как можно вернуть или обменять товар?</p><br>
            <p align="justify">Согласно статье 26.1 Закона РФ «О защите прав потребителей», покупатель вправе отказаться от товара в любое время до его передачи, а после передачи товара — в течение 7 календарных дней. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара.</p><br>
            
            <p>Можно ли вернуть/обменять товар, если товарный чек не сохранился?</p><br>
            <p>Можно. В этом случае вам нужно будет назвать специалисту магазина номер заказа.</p><br>
            
            <p align="justify">В какой срок мне будут возвращены денежные средства при оформлении возврата товара?</p><br>
            <p align="justify">Как правило, возврат денежных средств происходит в течение 10 рабочих дней. В некоторых случаях он может быть увеличен - это зависит от банка. Максимальный срок возврата денежных средств составляет 30 рабочих дней.</p><br>
            
            <p>Можно ли вернуть средства на другую карту/другой счет?</p><br>
            <p align="justify">При оплате наличными и оформлении возврата средства можно вернуть на банковскую карту или счет. При оплате картой и оформлении возврата возврат средств наличными невозможен. Средства можно вернуть на другую карту/счет клиента. Если вы хотите, чтобы возврат средств был произведен на карту другого лица, необходимо заполнить заявление о том, что вы доверяете другому лицу получение денежных средств. Для оформления заявления потребуется паспорт.</p>
            
<h2><a name="incConf7"></a>Условия доставки товара</h2>    

            <p align="justify">После оплаты товар передается на производство, сроки поставки 3 недели, в случае отклонений с вами свяжется оператор и оговорит сроки поставки</p>
            
<h2><a name="incConf8"></a>Описание процесса передачи данных</h2>
           
            <p align="justify">Для оплаты (ввода реквизитов вашей карты) вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode, для проведения платежа также может потребоваться ввод специального пароля. Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int. и MasterCard Europe Sprl. </p>
            
            
        
        </div>   
    </div> <!-- amado-pro-catagory clearfix -->
</div> <!-- products-catagories-area clearfix -->
